tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "talal/tap"
brew "aws-iam-authenticator"
brew "fish"
brew "git"
brew "go"
brew "grpcurl"
brew "helm"
brew "istioctl"
brew "kafkacat"
brew "mono"
brew "neovim"
brew "node"
brew "protobuf"
brew "prototool"
brew "pyenv"
brew "pyenv-virtualenv"
brew "python"
brew "rustup-init"
brew "tree"
brew "wget"
brew "yarn"
brew "zlib"
brew "heroku/brew/heroku"
brew "talal/tap/bonclay"
cask "amethyst"
cask "bloomrpc"
cask "docker"
cask "dotnet-sdk"
cask "font-fira-code"
cask "font-fira-mono"
cask "font-fira-mono-for-powerline"
cask "font-fira-sans"
cask "gimp"
cask "goland"
cask "insomnia"
cask "iterm2"
cask "telegram"
cask "tunnelblick"
cask "visual-studio-code"
cask "vlc"
cask "vnc-viewer"
