tap "caskroom/cask-fonts"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "talal/tap"
brew "fish"
brew "git"
brew "go"
brew "grpcurl"
brew "istioctl"
brew "mono"
brew "neovim"
brew "node"
brew "openssl"
brew "protobuf"
brew "pyenv"
brew "pyenv-virtualenv"
brew "python"
brew "rustup-init"
brew "wget"
brew "yarn"
brew "zlib"
brew "talal/tap/bonclay"
cask "amethyst"
cask "docker"
cask "dotnet-sdk"
cask "gimp"
cask "tunnelblick"
cask "visual-studio-code"
cask "vlc"
cask "vnc-viewer"
cask "font-fira-code"
cask "font-fira-mono"
cask "font-fira-mono-for-powerline"
cask "font-fira-sans"
